;汉化：aotix

[GenericTargetSpotted_SoundNodeWave SoundNodeWave]
SpokenText="目标身份确认。在他们逃脱之前将他们消灭，我们不会有第二次机会。"

[Acknowledged_SoundNodeWave SoundNodeWave]
SpokenText="已确认。"

[HereComesTheLightShow_SoundNodeWave SoundNodeWave]
SpokenText="烟花表演开始了！"
